
{
    "posts": [{
            "author": "Шрифты Times New Roman и Arial стали недоступны для скачивания пользователями из России",
            "description": "Шрифты Times New Roman и Arial стали недоступны для скачивания пользователями из России – Американская компания Monotype, которая владеет правами на такие популярные шрифты, как Times New Roman, Arial, Helvetica, Tahoma и Verdana, закрыла доступ к своей библиотеке на сайте для пользователей из России, то есть с российских IP-адресов, пишут 14 апреля «Ведомости» со ссылкой на источник в сфере IT.«Сайт Monotype в России доступен, но при попытке открыть страницу с каталогом шрифтов пользователь видит сообщение о запрете доступа. «Вероятно, владелец сайта установил ограничения, которые препятствуют вам получить доступ к сайту», — указано в сообщении. Но при использовании VPN-сервиса страница открывается, и пользователь при регистрации на платформе получает доступ к шрифтам», — говорится в публикации.",
            "image": "1",
            "likes": 134,
            "views": 1580
        },
        {
            "author": "Уна Кошкина",
            "description": "С 11 марта организованные группы детей смогут снова посещать музеи и театры. Соответствующее постановление подписал губернатор Петербурга Александр Беглов. Он опирался на предписание главного санитарного врача, где сообщалось об улучшении эпидемиологической обстановки в городе. Дети также смогут посещать цирки, концертные залы, кинотеатры и выставки",
            "image": "2",
            "likes": 53,
            "views": 997
        },
        {
            "author": "Ксения Егорова",
            "description": "7 апреля поместье графов Шуваловых будет выставлено на продажу. Его нынешний владелец ГК «Ростех» в очередной раз намерен избавиться от непрофильного актива, на этот раз на четверть дешевле ранее запрашиваемой цены. Главной задачей торгов является привлечение профильного инвестора, способного взять на себя обязательства по восстановлению исторического комплекса, сообщили в пресс-службе Российского аукционного дома",
            "image": "3",
            "likes": 34,
            "views": 699
        },
        {
            "author": "Елена Цой",
            "description": "«Ленфильм» готовит 11 новых кинопроектов и пересматривает репертуарную политику кинотеатра в условиях санкций, пишет «МК в Питере». В работе сейчас находятся 11 проектов: два художественных фильма –социальная драма про взаимоотношения матери и дочери «Летом асфальт теплый» и детективная драма «Последняя цена», а также две документальные картины – «Блокадный футбол» и «Последний теплоход». В планах на 2022 год у «Ленфильма» еще выход картины «Северная станция» из лаборатории «Ленфильм-дебют», а также сериалы",
            "image": "4",
            "likes": 78,
            "views": 2789
        },
    ]
}



